{
  "nav_about": "About",
  "nav_exportable": "Exportable Offer",
  "nav_news": "News",
  "nav_contact": "Contact",
  "btn_register": "Register",
  "btn_login": "Login",
  "hero_title": "Connect local work with global market",
  "hero_tagline_normal": "CON ",
  "hero_tagline_bold": "YOUR PEOPLE",
  "hero_tagline_normal_2": ", THE NORTH PROGRESS",
  "hero_tagline_normal_3": "TOWARD A ",
  "hero_tagline_bold_2": "FUTURE SUSTAINABLE.",
  "estadio_title": "UNIQUE STADIUM<br>MADRE DE CIUDADES",
  "estadio_text_1": "The Estadio Único Madre de Ciudades is a sports venue located in the city of Santiago del Estero, Argentina. It is located in the northern area of the city of Santiago del Estero and connects with the Bus Terminal and La Banda Railway Station through the Tren al Desarrollo. In addition, it has an interactive Museum and a first-class restaurant, with a preferential access hall to the emblematic Puente Carretero and extensive parking for more than 400 vehicles under its end stands.",
  "estadio_text_2": "It was inaugurated on March 4, 2021, hosting the 2019 Argentine Super Cup match between Racing Club and River Plate, which ended in victory for the latter by 5 to 0.",
  "termal_title": "THERMAL CENTER",
  "termal_text_main": "The Centro Termal-Spa de Termas de Río Hondo is an important public recreational complex located in Parque Güemes, offering curative thermal waters (30°C to 85°C), relaxation, balneotherapy, and treatments for skin and musculoskeletal conditions. It also includes integrated services such as saunas, massages, and a natural environment for rest and recreation in one of Argentina's most important thermal cities.",
  "termal_subtitle": "Main Characteristics:",
  "termal_feature_1_label": "Location:",
  "termal_feature_1_text": "Parque Martín Miguel de Güemes, a traditional property with flora, sanitary facilities, and changing rooms.",
  "termal_feature_2_label": "Thermal Waters:",
  "termal_feature_2_text": "Waters rich in salts and minerals, from 14 underground layers, with temperatures varying between 30°C and 85°C, ideal for therapeutic and recreational baths.",
  "termal_feature_3_label": "Benefits:",
  "termal_feature_3_text": "Help in treatments for rheumatism, arthritis, stress, skin problems (psoriasis) and revitalize the body, improving circulation and relaxation.",
  "termal_feature_4_label": "Services:",
  "termal_feature_4_text": "Include recreational pools (outdoor and covered), hydrotherapy circuits (saunas, steam, showers), relaxation rooms, massages, and recreational activities.",
  "termal_feature_5_label": "Experience:",
  "termal_feature_5_text": "Combines health and recreation, with a focus on balneotherapy (water treatments) for physical and mental well-being, in a spa city environment.",
  "modal_1_title": "ASHPA KAUSAY COMPLEX",
  "modal_1_content": "<p>The Ecological Park of Santiago del Estero, home to the Urban Native Reserve «Ashpa Kausay» (which means «living earth» in Quechua), is a corner of biodiversity and recreation in the middle of the city.</p><p>The «Ashpa Kausay» Reserve focuses on preserving native flora and fauna in an urban environment. Visitors will find a network of carefully laid trails that guide them through the rich local biodiversity in an environment of calm and reflection.</p><p>These trails provide a unique experience for visitors, allowing them to immerse themselves in the natural environment and discover the rich biodiversity that the park harbors.</p><p>In addition to offering tourism offices, craft shops, and a police station, providing amenities and security for all visitors, the park also pays homage to the rich local musical tradition with the inclusion of a monument to the bombo.</p><p>The Ecological Park of Santiago del Estero and the Urban Native Reserve «Ashpa Kausay» are examples of how nature and culture can coexist harmoniously in an urban environment, enriching community life and promoting biodiversity conservation while offering services and amenities for visitors, including exciting trails to explore.</p>",
  "modal_2_title": "AGUIRRE PARK",
  "modal_2_content": "<p>Aguirre Park in Santiago del Estero is a space that occupies the heart of the city. An infinite green, interrupted by concrete paths, surrounds areas of recreation and sports.</p><p>The Park is the inevitable destination for those who wish to connect with living nature, adorned with a varied grove, in which lush eucalyptus trees prevail.</p><p>Everyone can enjoy the sweetness of a good breath of peace in a wonderful place, where oxygen abounds and above all tranquility, the essence of Santiago, which is always willing to bestow itself on those who seek a glimpse of harmony.</p><p>Children's Park in Santiago del Estero is a special sector within Aguirre Park, a large family green space that offers inclusive children's games, a Medieval Castle with an Interactive Science Museum, a Venetian Carousel, and skating areas, designed for the fun and development of children of all ages, including options for different abilities. It is one of the main recreational attractions of the city, connected by a tunnel to the Meeting Park, and frequently hosts community events.</p>",
  "modal_3_title": "COSTANERA",
  "modal_3_content": "<p>The Estadio Único Madre de Ciudades, located in the northern area of the city of Santiago del Estero, connects with the Bus Terminal and La Banda Railway Station through the Tren al Desarrollo. In addition, it has an interactive Museum and a first-class restaurant, with a preferential access hall to the emblematic Puente Carretero and extensive parking for more than 400 vehicles under its end stands.</p>",
  "modal_4_title": "MONUMENT TO FRANCISCO DE AGUIRRE",
  "modal_4_content": "<p>It is a statue of the Spanish conqueror Francisco de Aguirre in Santiago del Estero. It is the work of local sculptor Roberto Delgado.</p><p><strong>Location:</strong> It is located at the intersection of Av. Costanera and Pozo de Vargas, being an emblematic point in front of the large Aguirre Park, ideal for photos and city memories.</p><p>It is located on the Costanera, near Aguirre Park and Children's Park, overlooking the Río Dulce.</p><p>It is a symbol and icon of the most representative area of Aguirre Park in Santiago del Estero.</p>",
  "modal_5_title": "LIBERTAD SQUARE",
  "modal_5_content": "<p>In 'the center of the center' of Santiago del Estero, there is Libertad Square. It is the heart of the city and, in a way, of the life of the people of Santiago. Everyone, more or less, has an anecdote in it.</p><p>Beyond its particular structure, in which the monument to Manuel Belgrano, the fountain and the bandstand are found, surrounded by the commercial circuit, in the typical Spanish design, there is what it represents for all the people of Santiago and visitors.</p><p>It is the place of meetings, small or large parties, demonstrations, even loves that found in its benches their space of romanticism, or friends walking the mythical 'dog's turn', the one we all did, to tell each other things, walking as many times as necessary the 10,276 square meters that it measures.</p><p>For the people of Santiago it is part of our life, for visitors it is a colorful haven and they also come to record their history, in the square that belongs to everyone.</p>",
  "modal_6_title": "BOTANICAL GARDEN",
  "modal_6_content": "<p>The Botanical Garden of Santiago del Estero was established in 1975 and is affiliated with the Faculty of Forestry Sciences of the National University of Santiago del Estero.</p><p>The garden is dedicated to preserving native flora and serves as an educational and recreational space for tourists and locals.</p><p>It is integrated with the Estadio Único Madre de Ciudades and the Biodiversity Hall, forming part of a complex that combines sports, nature and culture.</p><p>It is one of the main tourist attractions of the city, offering visitors the opportunity to learn about and appreciate the rich biodiversity of the region.</p>",
  "modal_7_title": "HOCKEY STADIUM",
  "modal_7_content": "<p>The hockey stadium of Santiago del Estero, located in the Provincial Sports Center, is a first-rate international facility with synthetic grass and water fields, designed under FIFA/FIH regulations, certified as Global Elite and prepared for major tournaments such as the FIH Pro League, standing out for its quality and capacity for elite events.</p><ul><li><strong>Surface:</strong> It has synthetic grass and water fields, suitable for high-performance hockey.</li><li><strong>Regulations:</strong> Complies with regulatory measures and international standards, being recognized by the FIH.</li><li><strong>Certification:</strong> It was the first in Argentina to obtain Global Elite certification, which positions it at a global level.</li><li><strong>Location:</strong> It is located within the Provincial Sports Center, with main access via Dr. Alberto Díaz street, in front of Plaza Añoranza.</li><li><strong>Events:</strong> It has hosted important national and international competitions, including the FIH Pro League, attracting elite teams such as Las Leonas and Los Leones.</li></ul>",
  "modal_8_title": "NORTH PARK",
  "modal_8_content": "<p>It houses the Traffic and Urban Transport, Quality of Life, Misdemeanor Court and Education Subsecretariat. In addition to a branch of the Municipal Treasury and Revenue.</p><p>The modern three-body building is surrounded by two large green spaces. Arsenio Salazar Square is for fun and relaxation.</p><p>This square, on Belgrano Street, awaits young and old with children's games and a large green space where you can enjoy meetings, \"mateadas\" and other excuses to visit it. Its fence allows it to be safe 24 hours a day, therefore, the available hours for entry are from 8 to 23 hs.</p><p>This important recreational place invites you to visit, entering via Matienzo Street, steps from Constitution Street. It has children's games and free Wi-Fi connection. It is a place to share and enjoy.</p>",
  "modal_9_title": "SOUTH PARK OVAL",
  "modal_9_content": "<p>It is a building for Multi-Purpose Hall. Its main building is oval, precisely to house SUM, offices, meeting room and public restrooms. This circular annex building of one floor has a cafeteria. The existing building on Avenida Belgrano was refunctionalized.</p><p>The building in question is a reinforced concrete structure, intermediate slabs and roof with bubbleDeck system, aluminum carpentry, glass skin and aluminum sunshades. Metal roof with large spans. Sanitary, electrical installation with LED lighting, fire extinguishing and detection, and central air conditioning.</p><p>Execution of works in public space, walkways and urban equipment, readjustment of existing basketball courts and new soccer field. Soil sanitation, irrigation system in the court area, landscaping and drainage system were carried out. An ideal park for solace and recreation.</p>",
  "modal_10_title": "CASA TABOADA COMPLEX",
  "modal_10_content": "<p>The Taboada family house in Santiago del Estero has a rich history. Originally built with adobe walls and ornamental windows, the house has been transformed into a modern building that houses the Provincial Directorate of Cadastre and the Property Registry.</p><p>On its ground floor, historical remains of the original construction are still preserved, creating a link between the past and present architecture of the city.</p><p>This complex represents an example of how historical preservation can be integrated with modern public administration needs, keeping alive the memory of the founding families of Santiago del Estero.</p>",
  "modal_11_title": "AN ALMOST HOLY PARK",
  "modal_11_content": "<p>Mama Antula is an example of philanthropy and service. Mama Antula Park, recently inaugurated, uniquely combines the playful and the holy.</p><p>The park offers recreational areas, \"stations\" that trace the life of the saint, a panoramic viewpoint and a beautifully illuminated statue, suggesting a spiritual and aesthetic experience for visitors.</p><p>It is a space that honors the memory of Mama Antula while providing a place for reflection, recreation and spiritual connection in the heart of Santiago del Estero.</p>",
  "modal_12_title": "DOME IN MEETING PARK",
  "modal_12_content": "<p>It is a tourist attraction that was formerly a municipal zoo. It features a dome dedicated to children, where they learn about characters (Santi, Chami, Yachay (robot)) and animals (Puma, Tatu) who protect the environment with recyclable materials.</p><p>It includes a laser show and a simulated spaceship launch.</p><p>Meeting Park is an interreligious park focused on peace education and understanding. It highlights the diversity of beliefs and reciprocal encounter.</p><p>It was designed as a place for peace education for children, to help them understand the culture, art and architecture of various religions (Catholicism, Judaism, Islam, Protestantism, Buddhism).</p><p>It contains five buildings inspired by great monuments: a mosque, a synagogue, a Sistine Chapel, a Buddhist temple and a Protestant temple, serving as a regional and national tourist attraction.</p>"
}
