{
  "nav_turismo": "Turismo",
  "nav_exportable": "Oferta exportable",
  "nav_news": "Noticias",
  "nav_contact": "Contactos",
  "btn_register": "Registrarse",
  "btn_login": "Entrar",
  "hero_title": "Conectamos el trabajo local con el mercado global",
  "hero_tagline_normal": "CON ",
  "hero_tagline_bold": "SU GENTE",
  "hero_tagline_normal_2": ", EL NORTE AVANZA",
  "hero_tagline_normal_3": "HACIA UN ",
  "hero_tagline_bold_2": "FUTURO SOSTENIBLE.",
  "estadio_title": "ESTADIO UNICO<br>MADRE DE CIUDADES",
  "estadio_text_1": "El Estadio Único Madre de Ciudades es un recinto deportivo ubicado en la ciudad de Santiago del Estero, Argentina. Se encuentra ubicado en la zona norte de la ciudad de Santiago del Estero y se conecta con la Terminal de Ómnibus y la Estación Ferroviaria La Banda mediante el Tren al Desarrollo. Además, cuenta con un Museo interactivo y un restaurante de primer nivel, con hall de acceso preferencial hacia el emblemático Puente Carretero y un amplio estacionamiento para más de 400 vehículos debajo de sus tribunas de cabecera.",
  "estadio_text_2": "Fue inaugurado el 4 de marzo de 2021, siendo sede del partido de la Supercopa Argentina 2019 entre Racing Club y River Plate, el cual terminó en victoria de este último por 5 a 0.",
  "termal_title": "CENTRO TERMAL",
  "termal_text_main": "El Centro Termal-Spa de Termas de Río Hondo es un importante complejo recreativo público ubicado en el Parque Güemes, que ofrece aguas termales curativas (30°C a 85°C), relajación, balneoterapia y tratamientos para afecciones de la piel y del sistema musculoesquelético. También incluye servicios integrados como saunas, masajes y un entorno natural para el descanso y la recreación en una de las ciudades termales más importantes de Argentina.",
  "termal_subtitle": "Características Principales:",
  "termal_feature_1_label": "Ubicación:",
  "termal_feature_1_text": "Parque Martín Miguel de Güemes, un predio tradicional con flora, sanitarios y vestuarios.",
  "termal_feature_2_label": "Aguas Termales:",
  "termal_feature_2_text": "Aguas ricas en sales y minerales, provenientes de 14 napas subterráneas, con temperaturas que varían entre los 30°C y 85°C, ideales para baños terapéuticos y recreativos.",
  "termal_feature_3_label": "Beneficios:",
  "termal_feature_3_text": "Ayudan en tratamientos de reumatismo, artrosis, estrés, problemas de piel (psoriasis) y revitalizan el cuerpo, mejorando la circulación y la relajación.",
  "termal_feature_4_label": "Servicios:",
  "termal_feature_4_text": "Incluyen piscinas lúdicas (al aire libre y cubiertas), circuitos de hidroterapia (saunas, vapor, duchas), salas de relajación, masajes y actividades recreativas.",
  "termal_feature_5_label": "Experiencia:",
  "termal_feature_5_text": "Combina salud y esparcimiento, con un enfoque en la balneoterapia (tratamientos con agua) para el bienestar físico y mental, en un ambiente de ciudad spa.",
  "modal_1_title": "COMPLEJO ASHPA KAUSAY",
  "modal_1_content": "<p>El Parque Ecológico de Santiago del Estero, hogar de la Reserva Nativa Urbana «Ashpa Kausay» (que significa «tierra vive» en quechua), es un rincón de biodiversidad y recreación en medio de la ciudad.</p><p>La Reserva «Ashpa Kausay» se concentra en preservar la flora y fauna autóctona en un entorno urbano. Los visitantes encontrarán una red de senderos cuidadosamente trazados que los guían a través de la rica biodiversidad local en un entorno de calma y reflexión.</p><p>Estos senderos brindan una experiencia única para los visitantes al permitirles sumergirse en el entorno natural y descubrir la rica biodiversidad que alberga el parque.</p><p>Además de ofrecer oficinas de turismo, locales de artesanías y un puesto de policía, brindando comodidades y seguridad para todos los visitantes, el parque también rinde homenaje a la rica tradición musical local con la inclusión de un monumento al bombo.</p><p>El Parque Ecológico de Santiago del Estero y la Reserva Nativa Urbana «Ashpa Kausay» son ejemplos de cómo la naturaleza y la cultura pueden coexistir en armonía en un entorno urbano, enriqueciendo la vida de la comunidad y promoviendo la conservación de la biodiversidad mientras ofrecen servicios y comodidades para los visitantes, incluyendo emocionantes senderos para explorar.</p>",
  "modal_2_title": "EL PARQUE AGUIRRE",
  "modal_2_content": "<p>El parque Aguirre de Santiago del Estero es un espacio que ocupa las entrañas de la ciudad. Un infinito verdor, interrumpido por senderos cementicios, circunda lugares de esparcimiento y deportes.</p><p>El Parque es el inevitable destino de quienes desean conectarse con la naturaleza viva y ornada con una arboleda variopinta, en la que prevalecen los frondosos eucaliptos.</p><p>Todos pueden gozar de las mieles de una buena inhalación de paz en un lugar maravilloso, en que sobra oxigeno y sobre todo el sosiego, esencia de la santiagueñidad, esa que siempre está dispuesta a prodigarse a quien busque un resquicio de armonía.</p><p>El Parque de los Niños en Santiago del Estero es un sector especial dentro del Parque Aguirre, un gran espacio verde familiar que ofrece juegos infantiles inclusivos, un Castillo Medieval con un Museo Interactivo de Ciencias, un Carrousel Veneciano, y áreas para patinar, diseñado para la diversión y el desarrollo de niños de todas las edades, incluyendo opciones para capacidades diferentes. Es uno de los principales atractivos recreativos de la ciudad, conectado por un túnel con el Parque del Encuentro, y frecuentemente es sede de eventos comunitarios.</p>",
  "modal_3_title": "COSTANERA",
  "modal_3_content": "<p>El Estadio Único Madre de Ciudades, ubicado en la zona norte de la ciudad de Santiago del Estero, se conecta con la Terminal de Ómnibus y la Estación Ferroviaria La Banda mediante el Tren al Desarrollo. Además, cuenta con un Museo interactivo y un restaurante de primer nivel, con hall de acceso preferencial hacia el emblemático Puente Carretero y un amplio estacionamiento para más de 400 vehículos debajo de sus tribunas de cabecera.</p>",
  "modal_4_title": "MONUMENTO A FRANCISCO DE AGUIRRE",
  "modal_4_content": "<p>Es una estatua del conquistador español Francisco de Aguirre en Santiago del Estero. Es obra del escultor local Roberto Delgado.</p><p><strong>Ubicación:</strong> Se encuentra en la intersección de Av. Costanera y Pozo de Vargas, siendo un punto emblemático frente al gran Parque Aguirre, ideal para fotos y recuerdos de la ciudad.</p><p>Está ubicado en la Costanera, cerca del Parque Aguirre y del Parque de los Niños, con vista al Río Dulce.</p><p>Es un símbolo e ícono de la zona más representativa del Parque Aguirre en Santiago del Estero.</p>",
  "modal_5_title": "LA PLAZA LIBERTAD",
  "modal_5_content": "<p>En 'el centro del centro' de Santiago del Estero, está la Plaza Libertad. La misma es el corazón de la ciudad y de alguna manera, de la vida de los santiagueños. Quién más, quién menos todos tienen una anécdota en ella.</p><p>Más allá de su particular estructura, en la que se encuentra el monumento a Manuel Belgrano, la fuente y la glorieta, a la que circunda el circuito comercial, en el típico diseño español, está lo que la misma representa para todos los santiagueños y visitantes.</p><p>Es el lugar de reuniones, de fiestas pequeñas o grandes, de manifestaciones, hasta de amores que encontraron en sus bancos, su espacio de romanticismo, o amigos recorriendo la mítica 'vuelta del perro', esa que todos hicimos, para contarnos cosas, recorriendo tantas veces como fuese necesario los 10.276 metros cuadrados, que mide la misma.</p><p>Para los santiagueños es parte de nuestra vida, para los visitantes es un remanso colorido y también ellos vienen a plasmar su historia, en la plaza que es de todos.</p>",
  "modal_6_title": "JARDIN BOTANICO",
  "modal_6_content": "<p>El Jardín Botánico de Santiago del Estero fue establecido en 1975 y está afiliado a la Facultad de Ciencias Forestales de la Universidad Nacional de Santiago del Estero.</p><p>El jardín se dedica a la preservación de la flora nativa y sirve como un espacio educativo y recreativo para turistas y locales.</p><p>Está integrado con el Estadio Único Madre de Ciudades y el Salón de la Biodiversidad, formando parte de un complejo que combina deporte, naturaleza y cultura.</p><p>Es uno de los principales atractivos turísticos de la ciudad, ofreciendo a los visitantes la oportunidad de conocer y apreciar la rica biodiversidad de la región.</p>",
  "modal_7_title": "ESTADIO DE HOCKEY",
  "modal_7_content": "<p>El estadio de hockey de Santiago del Estero, ubicado en el Polideportivo Provincial, es una instalación de primer nivel internacional con césped sintético y de agua, diseñado bajo normativas FIFA/FIH, certificado como Global Elite y preparado para grandes torneos como la FIH Pro League, destacando por su calidad y capacidad para eventos de élite.</p><ul><li><strong>Superficie:</strong> Cuenta con canchas de césped sintético y de agua, aptas para el hockey de alto rendimiento.</li><li><strong>Normativas:</strong> Cumple con las medidas reglamentarias y estándares internacionales, siendo reconocido por la FIH.</li><li><strong>Certificación:</strong> Fue el primero en Argentina en obtener la certificación Global Elite, lo que lo posiciona a nivel mundial.</li><li><strong>Ubicación:</strong> Se encuentra dentro del Polideportivo Provincial, con acceso principal por la calle Dr. Alberto Díaz, frente a Plaza Añoranza.</li><li><strong>Eventos:</strong> Ha sido sede de importantes competencias nacionales e internacionales, incluyendo la FIH Pro League, atrayendo a selecciones de élite como Las Leonas y Los Leones.</li></ul>",
  "modal_8_title": "PARQUE NORTE",
  "modal_8_content": "<p>Alberga a las Direcciones de Tránsito y Transporte Urbano, Calidad de Vida, Tribunal de Faltas y la Subsecretaría de Educación. Además de una sucursal de la Caja Municipal y de Rentas.</p><p>El moderno edificio de tres cuerpos, está rodeado de dos amplios espacios verdes. La plaza Arsenio Salazar es para diversión y relax.</p><p>Dicha plaza, sobre calle Belgrano, espera a grandes y chicos con juegos infantiles y un amplio espacio verde donde se puede disfrutar de encuentros, \"mateadas\" y demás excusas para visitarla. Su vallado le permite estar segura las 24 horas, por lo tanto, los horarios disponibles para su ingreso son de 8 a 23 hs.</p><p>Este importante lugar de esparcimiento invita a ser visitado, ingresando por calle Matienzo, a pasos de calle Constitución. Cuenta con juegos infantiles y conexión Wi-Fi gratuita. Es un lugar para compartir y disfrutar.</p>",
  "modal_9_title": "OVALO PARQUE SUR",
  "modal_9_content": "<p>Es un edificio para Salón de Usos Múltiples. Su edificio principal es ovalado, justamente para albergar SUM, oficinas, sala de reuniones y baños públicos. Este edificio anexo circular de una planta, tiene cafetería. Se refuncionalizó el edificio existente sobre Avenida Belgrano.</p><p>El edificio de marras es una estructura de hormigón armado, losas entrepiso y cubierta con sistema bubbleDeck, carpintería de aluminio, piel de vidrio y parasoles de aluminio. Cubierta metálica de grandes luces. Instalación sanitaria, eléctrica con iluminación led, extinción y detección de incendio, y aire acondicionado central.</p><p>Ejecución de obras en espacio público, caminerías y equipamiento urbano, readecuación de canchas de básquet existentes y nueva cancha de fútbol. Se realizó el saneamiento de suelos, sistema de riego en zona de cancha, parquizacion y sistema de desagüe. Un parque ideal para el solaz y esparcimiento.</p>",
  "modal_10_title": "COMPLEJO CASA TABOADA",
  "modal_10_content": "<p>La casa de la familia Taboada en Santiago del Estero tiene una rica historia. Originalmente construida con muros de adobe y ventanas ornamentadas, la casa ha sido transformada en un edificio moderno que alberga la Dirección Provincial de Catastro y el Registro de la Propiedad.</p><p>En su planta baja, aún se preservan restos históricos de la construcción original, creando un vínculo entre el pasado y el presente arquitectónico de la ciudad.</p><p>Este complejo representa un ejemplo de cómo se puede integrar la preservación histórica con las necesidades modernas de la administración pública, manteniendo viva la memoria de las familias fundadoras de Santiago del Estero.</p>",
  "modal_11_title": "UN PARQUE CASI SANTO",
  "modal_11_content": "<p>Mama Antula es un ejemplo de filantropía y servicio. El Parque Mama Antula, recientemente inaugurado, combina lo lúdico y lo santo de manera única.</p><p>El parque ofrece áreas recreativas, \"postas\" que recorren la vida de la santa, un mirador panorámico y una estatua bellamente iluminada, sugiriendo una experiencia espiritual y estética para los visitantes.</p><p>Es un espacio que honra la memoria de Mama Antula mientras proporciona un lugar de reflexión, recreación y conexión espiritual en el corazón de Santiago del Estero.</p>",
  "modal_12_title": "DOMO EN PARQUE DEL ENCUENTRO",
  "modal_12_content": "<p>Es una atracción turística que anteriormente fue un zoológico municipal. Cuenta con un domo dedicado a los niños, donde aprenden sobre personajes (Santi, Chami, Yachay (robot)) y animales (Puma, Tatu) que protegen el medio ambiente con materiales reciclables.</p><p>Incluye un espectáculo de láser y una simulación de lanzamiento de nave espacial.</p><p>El Parque del Encuentro es un parque interreligioso enfocado en la educación para la paz y el entendimiento. Destaca la diversidad de creencias y el encuentro recíproco.</p><p>Fue diseñado como un lugar para la educación para la paz de los niños, para ayudarles a entender la cultura, el arte y la arquitectura de diversas religiones (catolicismo, judaísmo, islam, protestantismo, budismo).</p><p>Contiene cinco edificios inspirados en grandes monumentos: una mezquita, una sinagoga, una Capilla Sixtina, un templo budista y un templo protestante, sirviendo como una atracción turística regional y nacional.</p>",
  "gallery_ver_mas": "ver mas"
}

